#================================
my_group = "g0D2s4D04fe9f391d6b3f22b7e3103b9"
#گوید گروهتو رو وارد کن.
#================================
my_chaneel = ""
#================================
admins = ['u0FnOnh03e8bffdfe7a7cbb124ee4ea4','u0CgX3v046819c292bb34c880662fdaa']
#گوید ادمین هاتون رو وارد کنید.
#================================
Filter = [
    'سکس',
    'بیو',
]
#متن های فیلترت رو بزار
#================================
commands_list = [
    "اهنگ : ",
    "بستن گروه",
    "کرونا :",
    "نیم بها : ",
    "هایپر",
    "کج",
    "تکی",
    "برجسته",
    "سکوت",
    "باز کردن گروه",
    "سکوت",
    "لیست سکوت",
    "حذف سکوت",
    "بن",
    "حذف بن",
    "افزودن ویژه",
    "حذف ویژه",
    "لیست ویژه",
    "لیست قفل",
    "",
    "/LOCKS",
    "قفل",
    "بازکردن",
    "سختگیرانه",
    "//",
    "/SETTING",
    "تنظیمات",
    "پاکسازی",
    "بازی",
    "/GAMES",
    "جوک",
    "بیو",
    "دانستنی",
    "بیو",
    "بیوگرافی",
    "ساعت",
    "ترجمه به انگلیسی",
    "ترجمه به فارسی",
    "اوقات شرعی : ",
    "فونت : ",
    "فونت فارسی : ",
]  # لیست دستورات
#لیست سخنگو رو پر کن
#================================